{
  "job_profile": {
    "basics": {
      "title": "",
      "company": ""
    }
  },
  "jd_language": "fr",
  "jd_text": "Consultant en risk management H/F\nDans un contexte en perpétuel changement et hautement réglementé, notre département\nFAAS & Risk apporte à nos clients des conseils pour les aider à gérer les incertitudes et les\nopportunités du secteur financier, nous recherchons actuellement des personnes ayant de\nl'expérience dans le secteur de l'assurance ou dans le conseil à des clients du secteur de\nl'assurance et possédant de bonnes connaissances en matière de gestion des risques, de\nréglementation et de contrôles internes.\nVos principales responsabilités\n• Fournir des services-conseils aux clients sur l'élaboration et la mise en œuvre de\npolitiques, de systèmes et de contrôles, ainsi que sur les questions réglementaires.\n• Accompagner nos clients dans la conception, amélioration, mise en œuvre et revue\ndes programmes de risque et de conformité : Conformité réglementaire, l'évaluation\ndes risques et le contrôles des processus.\n• L’évaluation des risques à l’échelle de l’entreprise, opérationnels et/ou\nréglementaires à tous les niveaux de la structure de la compagnie\n• Aider les clients à comprendre et à respecter les exigences réglementaires\n• Examiner les politiques et procédures par rapport aux exigences réglementaires en\nTunisie et aux meilleures pratiques internationales, identifier les opportunités\nd'amélioration, aider les clients à développer une stratégie de mise en œuvre.\n• Maintenir une connaissance à jour des évolutions réglementaires tant au niveau\nlocal qu'international\nCompétences et attributs pour réussir\nUne expérience dans l'analyse ou le conseil de clients/parties prenantes sur les risques et\nles questions réglementaires actuelles et émergentes sur le marché local et/ou international\nconstituera un avantage certain. Par ailleurs, vous devez également disposer de :\n• Diplôme universitaire avec spécialisation en gestion des risques ;\n• 2 ans d'expérience ou plus dans le secteur des assurances ;\n• Expérience pratique dans des thématiques telles que le risque d'entreprise, le risque\nopérationnel, les contrôles internes, la gestion des risques réglementaires, l'analyse\ndes risques…\n• Une compréhension des normes pour les contrôles internes/gestion des risques\ntelles que COSO ERM/ICF, ISO 31000, COBIT, etc.\n• Connaissance et expérience pratique des réglementations d'assurance en Tunisie\n• Orienté vers le service client et habitué à adopter une approche proactive\n• Bonnes compétences en communication et en présentation.\nÀ propos d’EY:\nEY rassemble aujourd’hui 365 000 associés et collaborateurs à travers le monde dans plus\nde 150 pays. Grâce à ce réseau, dont le niveau d’intégration et l’ampleur internationale\nsont gages d’une même excellence partout dans le monde, EY renforce sa position de\nleader mondial de l’Audit, du Conseil, des Transactions, de la Fiscalité et du Droit. Nous\nfaisons grandir les talents afin, qu’ensemble, ils accompagnent les organisations vers une\ncroissance pérenne. Et notre engagement envers nos équipes commence avec cette\npromesse : quel que soit votre parcours avec nous, l’expérience EY dure toute une vie.\nSi vous pouvez démontrer que vous répondez aux critères mentionnés ci-dessus, veuillez\nnous contacter dès que possible.\nVivez l’expérience EY, Rejoignez-nous !"
}