{
  "job_profile": {
    "basics": {
      "title": "",
      "company": ""
    }
  },
  "jd_language": "fr",
  "jd_text": "Auditeur Junior H/F\nAu sein d’un bureau en pleine croissance, notre équipe bénéficie d’un réseau\ninternational qui vous permettra de délivrer des projets à forte valeur ajoutée dans\nune structure à taille humaine. Vous participerez à des missions d’audit auprès\nd’entreprises renommées. La proximité et l’accompagnement de vos Associés vous\npermettent d’évoluer rapidement vers de nouvelles responsabilités et de développer\nvotre potentiel.\nEnfin vous rejoindrez une équipe jeune, dynamique et contribuerez activement à la\nvie du bureau.\nVos missions ?\nAu sein de notre bureau de Tunis, vous intégrez une équipe structurée :\n• Vous intervenez sur des missions de commissariat aux comptes ou sur des\nmissions financières à forte valeur ajoutée (revue de business plan, revue des\ncontrats à long terme, opérations de transactions…\n• Vous mettez en œuvre notre méthodologie d'audit (analyse de\nl'environnement et de la stratégie de l'entreprise, évaluation des risques,\nrevue du cadre du contrôle interne, audit des états financiers et revue\nqualitative de l'information financière …) et portez une attention particulière\nà la communication financière de ces groupes dans plusieurs référentiels\n(IFRS et US Gaap notamment),\n• Vous êtes amené(e) à intervenir sur un ensemble de problématiques et\nd'enjeux financiers afin d'apporter à nos clients et à leurs interlocuteurs\n(actionnaires, banquiers…) l'assurance et la fiabilité nécessaires à leur\nprogression\nVotre profil ?\n• De formation supérieure (bac+5) de haut niveau, vous êtes jeune diplômé(e)\net vous maîtrisez l'anglais dans un environnement professionnel.\n• Doté(e) d'un excellent sens relationnel, vous savez allier le sens de l'analyse\net de la synthèse, rigueur et méthode. Vous êtes dynamique, autonome,\nresponsable et vous faites preuve d'esprit d'équipe et de leadership.\n• Vous connaissez bien le monde industriel et international, vous avez, par\nexemple, effectué des stages de longues durées ou vos études dans ce\ncontexte."
}